<div id="promo">
    <h1 id="promoText">
        Новый PhoneBrand - это лучший смартфон
    </h1>
</div>

<div id="mainTextWrap">
    <div id="mainText">
        Разнообразный и богатый опыт укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Задача организации, в особенности же новая модель организационной деятельности требуют определения и уточнения соответствующий условий активизации. Не следует, однако забывать, что сложившаяся структура организации требуют определения и уточнения соответствующий условий активизации.    </div>
</div>